{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0.00"
			},
			"Translation":
			{
				"Text": "0.00"
			},
			"Key": "3C61191F4E1CA1077BD493A088E5B2E8"
		},
		{
			"Source":
			{
				"Text": "0.00"
			},
			"Translation":
			{
				"Text": "0.00"
			},
			"Key": "698BA2B5478207B81A15BEB73AC99AA9"
		},
		{
			"Source":
			{
				"Text": "0.00"
			},
			"Translation":
			{
				"Text": "0.00"
			},
			"Key": "373C66524392AB9EEF8C14943F9AADDF"
		},
		{
			"Source":
			{
				"Text": "10"
			},
			"Translation":
			{
				"Text": "10"
			},
			"Key": "83AE44D64F77F11CB53DFEA32BD8937B"
		},
		{
			"Source":
			{
				"Text": "80%"
			},
			"Translation":
			{
				"Text": "80%"
			},
			"Key": "57401F904A102CA8EC6C2997946A2379"
		},
		{
			"Source":
			{
				"Text": "OS-000000"
			},
			"Translation":
			{
				"Text": "OS-000000"
			},
			"Key": "80E6B1734D4DCE0B42EB508E5518D915"
		},
		{
			"Source":
			{
				"Text": "Which of these aberrations have you NOT seen? Select all that apply."
			},
			"Translation":
			{
				"Text": "Which of these aberrations have you NOT seen? Select all that apply."
			},
			"Key": "FF892E9F426692AFB2B5CB9099D4A3E7"
		},
		{
			"Source":
			{
				"Text": "[E] Interact"
			},
			"Translation":
			{
				"Text": "[E] Interact"
			},
			"Key": "EC9D87954D2BAF06651DF6A044D56A54"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_Localization",
			"Children": [
				{
					"Source":
					{
						"Text": "3:00 AM"
					},
					"Translation":
					{
						"Text": "3:00 AM"
					},
					"Key": "time"
				},
				{
					"Source":
					{
						"Text": "<PLACEHOLDER>"
					},
					"Translation":
					{
						"Text": "<PLACEHOLDER>"
					},
					"Key": "placeholder"
				},
				{
					"Source":
					{
						"Text": "Almost done!"
					},
					"Translation":
					{
						"Text": "Almost done!"
					},
					"Key": "ossetup_title2"
				},
				{
					"Source":
					{
						"Text": "Are you sure about your answer?"
					},
					"Translation":
					{
						"Text": "Are you sure about your answer?"
					},
					"Key": "popup_warning_body"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Back"
					},
					"Key": "back"
				},
				{
					"Source":
					{
						"Text": "Big Footsteps"
					},
					"Translation":
					{
						"Text": "Big Footsteps"
					},
					"Key": "aberration_bigfootsteps"
				},
				{
					"Source":
					{
						"Text": "Bloody Footsteps"
					},
					"Translation":
					{
						"Text": "Bloody Footsteps"
					},
					"Key": "aberration_bloodyfootsteps"
				},
				{
					"Source":
					{
						"Text": "Bloody Massacre"
					},
					"Translation":
					{
						"Text": "Bloody Massacre"
					},
					"Key": "aberration_massacre"
				},
				{
					"Source":
					{
						"Text": "Coach is dirty"
					},
					"Translation":
					{
						"Text": "Coach is dirty"
					},
					"Key": "aberration_cockroaches"
				},
				{
					"Source":
					{
						"Text": "Coach is distorted"
					},
					"Translation":
					{
						"Text": "Coach is distorted"
					},
					"Key": "aberration_distortion"
				},
				{
					"Source":
					{
						"Text": "Confirm"
					},
					"Translation":
					{
						"Text": "Confirm"
					},
					"Key": "confirm"
				},
				{
					"Source":
					{
						"Text": "Confirmation"
					},
					"Translation":
					{
						"Text": "Confirmation"
					},
					"Key": "popup_confirmation_title"
				},
				{
					"Source":
					{
						"Text": "Congratulations on completing all 10 reports. \r\n\r\nWe know it wasn’t an easy task going through all the coaches, but you’ve persevered.\r\n\r\nEvery aberration detected contributes to the safety and reputation of our company, and we hope you've learned from the ones you missed.\r\n\r\nThe Company appreciates your dedication."
					},
					"Translation":
					{
						"Text": "Congratulations on completing all 10 reports. \r\n\r\nWe know it wasn’t an easy task going through all the coaches, but you’ve persevered.\r\n\r\nEvery aberration detected contributes to the safety and reputation of our company, and we hope you've learned from the ones you missed.\r\n\r\nThe Company appreciates your dedication."
					},
					"Key": "results_positive"
				},
				{
					"Source":
					{
						"Text": "Fill Report"
					},
					"Translation":
					{
						"Text": "Fill Report"
					},
					"Key": "fillreport"
				},
				{
					"Source":
					{
						"Text": "Have you found any aberrations in this train coach?"
					},
					"Translation":
					{
						"Text": "Have you found any aberrations in this train coach?"
					},
					"Key": "question_binary"
				},
				{
					"Source":
					{
						"Text": "Hello!\r\n\r\nJust a reminder: In case you find an error, bug, whatever, make sure to write down the numbers in the lower right corner of the notes file in the computer.\r\n\r\nYour feedback means the world for me, so feel free to leave a comment in the itch.io page.\r\n\r\nThank you for playing Aberration Express.\r\n\r\n- Jasbrela"
					},
					"Translation":
					{
						"Text": "Hello!\r\n\r\nJust a reminder: In case you find an error, bug, whatever, make sure to write down the numbers in the lower right corner of the notes file in the computer.\r\n\r\nYour feedback means the world for me, so feel free to leave a comment in the itch.io page.\r\n\r\nThank you for playing Aberration Express.\r\n\r\n- Jasbrela"
					},
					"Key": "settings_reminder"
				},
				{
					"Source":
					{
						"Text": "Hello!\r\n\r\nJust a reminder: In case you find an error, bug, whatever, make sure to write down the numbers in the lower right corner of this note.\r\n\r\nYour feedback means the world for me, so feel free to leave a comment in the itch.io page.\r\n\r\nThank you for playing Aberration Express.\r\n\r\n- Jasbrela"
					},
					"Translation":
					{
						"Text": "Hello!\r\n\r\nJust a reminder: In case you find an error, bug, whatever, make sure to write down the numbers in the lower right corner of this note.\r\n\r\nYour feedback means the world for me, so feel free to leave a comment in the itch.io page.\r\n\r\nThank you for playing Aberration Express.\r\n\r\n- Jasbrela"
					},
					"Key": "notes_body"
				},
				{
					"Source":
					{
						"Text": "Horizontal Sensitivity"
					},
					"Translation":
					{
						"Text": "Horizontal Sensitivity"
					},
					"Key": "settings_sensx"
				},
				{
					"Source":
					{
						"Text": "Important"
					},
					"Translation":
					{
						"Text": "Important"
					},
					"Key": "important"
				},
				{
					"Source":
					{
						"Text": "Information"
					},
					"Translation":
					{
						"Text": "Information"
					},
					"Key": "information"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "No"
					},
					"Key": "question_no"
				},
				{
					"Source":
					{
						"Text": "OK"
					},
					"Translation":
					{
						"Text": "OK"
					},
					"Key": "ok"
				},
				{
					"Source":
					{
						"Text": "OS Setup"
					},
					"Translation":
					{
						"Text": "OS Setup"
					},
					"Key": "ossetup"
				},
				{
					"Source":
					{
						"Text": "Open"
					},
					"Translation":
					{
						"Text": "Open"
					},
					"Key": "open"
				},
				{
					"Source":
					{
						"Text": "Open door"
					},
					"Translation":
					{
						"Text": "Open door"
					},
					"Key": "aberration_opendoor"
				},
				{
					"Source":
					{
						"Text": "Pay attention!"
					},
					"Translation":
					{
						"Text": "Pay attention!"
					},
					"Key": "attention"
				},
				{
					"Source":
					{
						"Text": "Power Outage"
					},
					"Translation":
					{
						"Text": "Power Outage"
					},
					"Key": "aberration_blackout"
				},
				{
					"Source":
					{
						"Text": "Progress Update"
					},
					"Translation":
					{
						"Text": "Progress Update"
					},
					"Key": "ossetup_update"
				},
				{
					"Source":
					{
						"Text": "Questionnaire"
					},
					"Translation":
					{
						"Text": "Questionnaire"
					},
					"Key": "questionnaire"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Quit"
					},
					"Key": "quit"
				},
				{
					"Source":
					{
						"Text": "Results"
					},
					"Translation":
					{
						"Text": "Results"
					},
					"Key": "popup_results_title"
				},
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": "Resume"
					},
					"Key": "resume"
				},
				{
					"Source":
					{
						"Text": "Someone was hiding behind the door"
					},
					"Translation":
					{
						"Text": "Someone was hiding behind the door"
					},
					"Key": "aberration_hidingdoor"
				},
				{
					"Source":
					{
						"Text": "Someone's in the luggage rack"
					},
					"Translation":
					{
						"Text": "Someone's in the luggage rack"
					},
					"Key": "aberration_hiding"
				},
				{
					"Source":
					{
						"Text": "Someone's outside"
					},
					"Translation":
					{
						"Text": "Someone's outside"
					},
					"Key": "aberration_window"
				},
				{
					"Source":
					{
						"Text": "Sometimes the questions can be tricky"
					},
					"Translation":
					{
						"Text": "Sometimes the questions can be tricky"
					},
					"Key": "attention_body"
				},
				{
					"Source":
					{
						"Text": "Start"
					},
					"Translation":
					{
						"Text": "Start"
					},
					"Key": "start"
				},
				{
					"Source":
					{
						"Text": "Thank you. Your response has been saved."
					},
					"Translation":
					{
						"Text": "Thank you. Your response has been saved."
					},
					"Key": "popup_confirmation_body"
				},
				{
					"Source":
					{
						"Text": "The OS update is almost complete.\r\n\r\nWe hope you’ve familiarized yourself with the last coach, as it served as your reference to spot any aberrations.\r\n\r\nIn the next loop, you will gain access to the reporting form we mentioned earlier. This will allow you to submit your findings and proceed to the next coach.\r\n\r\nDo not forget to search for any aberrations. Your job is crucial to our operations, and your attention to detail ensures everything runs smoothly. One missed anomaly could compromise the entire process.\r\n\r\nStay alert, and we trust you’ll handle this responsibility with the greatest care."
					},
					"Translation":
					{
						"Text": "The OS update is almost complete.\r\n\r\nWe hope you’ve familiarized yourself with the last coach, as it served as your reference to spot any aberrations.\r\n\r\nIn the next loop, you will gain access to the reporting form we mentioned earlier. This will allow you to submit your findings and proceed to the next coach.\r\n\r\nYour job is crucial to our operations, and your attention to detail ensures everything runs smoothly. One missed anomaly could compromise the entire process.\r\n\r\nStay alert. We trust you’ll handle this responsibility with the greatest care."
					},
					"Key": "ossetup_body2"
				},
				{
					"Source":
					{
						"Text": "To succeed, you must achieve a score of 80 or higher."
					},
					"Translation":
					{
						"Text": "To succeed, you must achieve a score of 80 or higher."
					},
					"Key": "important_body"
				},
				{
					"Source":
					{
						"Text": "Train is going backwards"
					},
					"Translation":
					{
						"Text": "Train is going backwards"
					},
					"Key": "aberration_backwards"
				},
				{
					"Source":
					{
						"Text": "Unfortunately, your accuracy rate falls below the required threshold. With an accuracy under 80%, too many aberrations were missed, compromising the safety and integrity of the Company.\r\n\r\nWe know this task is demanding, but we believe you’re capable of improving. Take a moment to reflect on your observations, and try again.\r\n\r\nThe Company values your commitment, and we’re confident you’ll do better next time."
					},
					"Translation":
					{
						"Text": "Unfortunately, your accuracy rate falls below the required threshold. With an accuracy under 80%, too many aberrations were missed, compromising the safety and integrity of the Company.\r\n\r\nWe know this task is demanding, but we believe you’re capable of improving. Take a moment to reflect on your observations, and try again.\r\n\r\nThe Company values your commitment, and we’re confident you’ll do better next time."
					},
					"Key": "results_negative"
				},
				{
					"Source":
					{
						"Text": "Vertical Sensitivity"
					},
					"Translation":
					{
						"Text": "Vertical Sensitivity"
					},
					"Key": "settings_sensy"
				},
				{
					"Source":
					{
						"Text": "Volume"
					},
					"Translation":
					{
						"Text": "Volume"
					},
					"Key": "settings_volume"
				},
				{
					"Source":
					{
						"Text": "Warning"
					},
					"Translation":
					{
						"Text": "Warning"
					},
					"Key": "popup_warning_title"
				},
				{
					"Source":
					{
						"Text": "Welcome aboard, Inspector"
					},
					"Translation":
					{
						"Text": "Welcome aboard, Inspector"
					},
					"Key": "ossetup_title1"
				},
				{
					"Source":
					{
						"Text": "Which of these aberrations was present in the coach?"
					},
					"Translation":
					{
						"Text": "Which of these aberrations was present in the coach?"
					},
					"Key": "question_aberrations"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Yes"
					},
					"Key": "question_yes"
				},
				{
					"Source":
					{
						"Text": "Your accuracy"
					},
					"Translation":
					{
						"Text": "Your accuracy"
					},
					"Key": "popup_results_accuracy"
				},
				{
					"Source":
					{
						"Text": "You’ve already signed the papers, so let’s skip the formalities. Your job is simple: monitor the train and report any aberration you happen to find.\r\n\r\nWe take great pride in delivering a flawless experience to our clients. That means you must avoid, at all costs, making a mistake. \r\n\r\n  •  The first coach is your baseline. Untouched as exactly as it should be. Every loop, you’ll move forward and compare what you see to that standard, so observe carefully.\r\n\r\n  •  If something doesn’t match, it’s an aberration.\r\n\r\n  •  You will be able to access the reporting software at the end of each loop. Fill the form to unlock the next coach."
					},
					"Translation":
					{
						"Text": "You’ve already signed the papers, so let’s skip the formalities. Your job is simple: monitor the train and report any aberration you happen to find.\r\n\r\nWe take great pride in delivering a flawless experience to our clients. That means you must avoid, at all costs, making a mistake. \r\n\r\n  •  The first coach is your baseline. Untouched as exactly as it should be. Every loop, you’ll move forward and compare what you see to that standard, so observe carefully.\r\n\r\n  •  If something doesn’t match, it’s an aberration.\r\n\r\n  •  You will be able to access the reporting software at the end of each loop. Fill the form to unlock the next coach."
					},
					"Key": "ossetup_body1"
				},
				{
					"Source":
					{
						"Text": "notes.txt"
					},
					"Translation":
					{
						"Text": "notes.txt"
					},
					"Key": "file_notes"
				},
				{
					"Source":
					{
						"Text": "notes.txt - Notes"
					},
					"Translation":
					{
						"Text": "notes.txt - Notes"
					},
					"Key": "notes_title"
				},
				{
					"Source":
					{
						"Text": "out of 10"
					},
					"Translation":
					{
						"Text": "out of 10"
					},
					"Key": "out_of"
				},
				{
					"Source":
					{
						"Text": "quiz.exe"
					},
					"Translation":
					{
						"Text": "quiz.exe"
					},
					"Key": "file_terminal"
				}
			]
		}
	]
}